{
  "meta": {
    "theme": "elegant"
  },
  "basics": {
    "name": "Julian Askøe Bluming",
    "label": "Studerer Ernæring og Sundhed",
    "image": "https://scontent.fcph3-1.fna.fbcdn.net/v/t39.30808-6/329882397_597385928545179_4606700567633201030_n.jpg?_nc_cat=103&ccb=1-7&_nc_sid=09cbfe&_nc_ohc=KXlOr0-Vjd0AX8hTeeT&_nc_ht=scontent.fcph3-1.fna&oh=00_AfD43NlvFr99OiQmrUUjbdXknJDS7H1qREVd9sFY3OCUlQ&oe=646B98C8",
    "im": "https://www.facebook.com/photo/?fbid=150301247895398&set=a.150301261228730",
    "about": "Jeg studerer Ernæring og Sundhed på 5. semester. Mine interesser er ernæring, sundhed, kostplaner og i min frtid styrketræning.",
    "motivation": "I min dagligdag træner jeg og har i perioder været på kostplan som jeg selv har lagt, derfor er jeg meget ind over det med mad, mængder og tal. I min fritid læser jeg også rigtig meget om kroppens fysiologi, de biokemiske processer der sker i kroppen, og ernæring og diæt principper i forhold til specifikke sygdomme. Jeg har en meget bred interesse i forhold til ernæring og sygdomme, da jeg synes det meste er interessant. Jeg har dog en særlig interesse for nyrernes fysiologi, og diætprincipper for folk med nyresygdomme. Det har altid interesseret mig meget, men efter jeg kom ind på klinisk diætist linjen, har jeg brugt ekstra meget tid på at læse op på det. Endokrinologi interesserer mig også rigtig meget, og det har det gjort i mange år efterhånden, så det bruger jeg en del af min fritid på at fordybe mig i. Min drøm er at diæt vejlede patienter indenfor nefrologien.",
    "status": "Ernæring og sundhed uddannelsen har bidraget med læring om ernærings fysiologi, biokemi, kostvejledning, mængde beregninger i forhold til kostplaner og fødevarer som især er vigtig i forhold til den kommende praktik næste semester. Derudover har vi også haft en del madlavning med fokus på sensorik og grundsmagenes sammenspil, det er også relevant da vejledning så bliver nemmere i forhold til patientens præferencer da diætisten vil have nemmere ved at anbefale et måltid eller sammensætning af fødevarer i forhold til patientens smagspræferencer. Især på 5 semester på diætist linjen tager jeg meget af de arbejdsopgaver og læring vi er kommet igennem med. Vi har haft undervisning i sygdommene herunder patogenese, diætprincipper, NIS faktorer som er faktorer der potentielt kan forhindre patienten i at indtage den sufficiente mængde af mad. Jeg tager kostvejlednings redskaberne med mig herunder NCP modellen med mig, og det rollespil vi har haft i forhold til kostanamnese, patient samtalen og den efterfølgende kostintervention. Jeg tager også de to køkkenøvelser med, der omhandlede madlavning til nyrepatienter og onkologi patienter, på den måde har jeg kunne sammensætte et måltid der stemmer overens med diætprincipperne indenfor de målgrupper i praksis.",
    "email": "julian.askoe@gmail.com",
    "location": {
      "city": "Tobakskollegiet, Søborg, København"
    },
    "profiles": [
      {
        "url": "https://www.facebook.com/profile.php?id=100087465700575",
        "username": "100087465700575",
        "network": "facebook"
      },
      {
        "url": "https://github.com/julianaskoe",
        "username": "julianaskoe",
        "network": "github"
      }
    ]
  },
  "education": [
    {
      "endDate": "2024-06-15",
      "startDate": "2021-02-01",
      "area": "Ernæring og Sundhed",
      "studyTypee": "Bachelor",
      "institution": "Københavns Professionshøjskole"
    },
    {
      "endDate": "2020-06-25",
      "startDate": "2017-08-15",
      "area": "HF, voksen- og ungdomsuddannelser",
      "studyTypee": "HF",
      "institution": "KVUC, Københavns VUC"
    }
  ],
  "references": [
  ],
  "skills": [],
  "awards": [],
  "work": [
    {
      "summary": "På 3. semester kom jeg i praktik i en børnehave. Her stod jeg i køkken i samarbejde med en køkkenchef. Opgaverne stod blandt andet på at bage brød, lave mad, skære frugt og grønt, tage opvaskeren, gøre rent, servere mad til børnene, vare indkøb og komme med en opskrift til et måltid. Det har givet mig utrolig meget at afprøve hvordan det er at være i et køkken, og jeg blev selv overrasket over hvor meget tid og planlægning det kræver at lave mad til så mange mennesker. Jeg fik også mærket hvordan det var at have et arbejde på fuld tid hvor man blev udfordret på mange forskellige områder. Jeg kan tage rigtig meget med fra praktikforløbet blandt andet er jeg blevet bedre til planlægning, spørge om hjælp når jeg har brug for hjælp, få et overblik over køkkenet, få mest ud af den tid man har når man er presset. Især det med at prøve selv at stå for et måltid, og en opskrift samt indkøb af vare gav mig rigtig meget og det føler jeg at jeg kan tage med til min kommende praktik, det at jeg er blevet mere selvstændig.",
      "location": "",
      "position": "Praktik 3. semester, Børnehaven Lundsgade",
      "startDate": "2022-05-01",
      "endDate": "2022-06-15",
      "highlights": [
        "Lave mad",
        "Forberedelse madlavning",
        "Oprydning",
        "Servering for børnene"
      ]
    },
    {
      "summary": "Oprydning, rengøring og servering af måltider for børn.",
      "location": "",
      "position": "Praktik HF, Frederiksvej Børnehave",
      "startDate": "2020-09-15",
      "endDate": "2020-12-15",
      "highlights": [
        "Lave mad",
        "Forberedelse madlavning",
        "Oprydning",
        "Servering for børnene"
      ]
    },
    {
      "summary": "Opgaver: oprydning, rengøring, betjening af kunder og andet receptionist arbejde. Ordne varelager og modtage produkter.",
      "location": "",
      "position": "Praktik Fitness World Lygten",
      "startDate": "2015-08-15",
      "endDate": "2017-06-15",
      "highlights": [
        "Oprydning",
        "Rengøring",
        "Kundebetjening",
        "Receptionist",
        "Ordne varelager",
        "Varemodtagelse"
      ]
    }
  ],
  "interests": [
    {
      "name": "Ernæring"
    },
    {
      "name": "Styrketræning"
    }
  ]
}